"%@ logical, %@ physical" = "%@ logical, %@ physical";
"Access Date:" = "Access Date:";
"Application:" = "Application:";
"Attribute Modification Date:" = "Attribute Modification Date:";
"Backup Date:" = "Backup Date:";
"Block Size:" = "Block Size:";
"Blocks Allocated for File:" = "Blocks Allocated for File:";
"Checked Date:" = "Checked Date:";
"Creation Date:" = "Creation Date:";
"Creator:" = "Creator:";
"Data Clump Size:" = "Data Clump Size:";
"Data Fork Size:" = "Data Fork Size:";
"Device Type:" = "Device Type:";
"Directory Listing for: " = "Directory Listing for: ";
"Directory Valence:" = "Directory Valence:";
"Directory:" = "Directory:";
"Display Name:" = "Display Name:";
"Drive Name:" = "Drive Name:";
"Drive Number ID:" = "Drive Number ID:";
"Driver RefNum:" = "Driver RefNum:";
"Extended Finder Flags:" = "Extended Finder Flags:";
"Extension Hidden:" = "Extension Hidden:";
"File Count:" = "File Count:";
"File Generation Number:" = "File Generation Number:";
"File System:" = "File System:";
"Filesystem ID:" = "Filesystem ID:";
"Find Result for: " = "Find Result for: ";
"Finder Flags:" = "Finder Flags:";
"Finder location:" = "Finder location:";
"Finder Put Away Folder ID:" = "Finder Put Away Folder ID:";
"Finder Scroll Position:" = "Finder Scroll Position:";
"Flags:" = "Flags:";
"Folder Count:" = "Folder Count:";
"Folder Window Bounds:" = "Folder Window Bounds:";
"ForkReport.txt" = "ForkReport.txt";
"Free Blocks:" = "Free Blocks:";
"Free Space:" = "Free Space:";
"Group:" = "Group:";
"Has Custom Icon:" = "Has Custom Icon:";
"In Directories: " = "In Directories: ";
"Inode's Device:" = "Inode's Device:";
"Inode's Number:" = "Inode's Number:";
"Invisible:" = "Invisible:";
"Kind:" = "Kind:";
"Locked:" = "Locked:";
"Mac Alias:" = "Mac Alias:";
"Modification Date:" = "Modification Date:";
"Mount Point:" = "Mount Point:";
"Name:" = "Name:";
"Next Allocation:" = "Next Allocation:";
"Next Catalog ID:" = "Next Catalog ID:";
"NO" = "NO";
"Node Flags:" = "Node Flags:";
"Node ID:" = "Node ID:";
"Number of Hard Links:" = "Number of Hard Links:";
"Optimal I/O Blocksize:" = "Optimal I/O Blocksize:";
"Owner:" = "Owner:";
"Package:" = "Package:";
"Parent Directory ID:" = "Parent Directory ID:";
"Path:" = "Path:";
"Permissions Mode:" = "Permissions Mode:";
"Permissions:" = "Permissions:";
"Resource Fork Size:" = "Resource Fork Size:";
"Rsrc Clump Size:" = "Rsrc Clump Size:";
"Sharing Flags:" = "Sharing Flags:";
"Signature ID:" = "Signature ID:";
"Size:" = "Size:";
"Symbolic Link:" = "Symbolic Link:";
"top %d, left %d, bottom %d, right %d" = "top %d, left %d, bottom %d, right %d";
"Total Blocks:" = "Total Blocks:";
"Type:" = "Type:";
"URL:" = "URL:";
"User Access:" = "User Access:";
"User Privileges:" = "User Privileges:";
"Volume Reference Number:" = "Volume Reference Number:";
"Volume Refnum:" = "Volume Refnum:";
"Volume:" = "Volume:";
"YES" = "YES";

"User Defined Flags:" = "User Defined Flags:";
"Disk ID:" = "Disk ID:";

"Alias Path:" = "Alias Path:";
"Alias Target Name:" = "Alias Target Name:";
"Alias Volume Name:" = "Alias Volume Name:";
"Alias Volume Creation Date:" = "Alias Volume Creation Date:";
"Alias Target Creation Date:" = "Alias Target Creation Date:";
"Alias File Type:" = "Alias File Type:";
"Alias File Creator:" = "Alias File Creator:";
"Alias Parent Directory ID:" = "Alias Parent Directory ID:";
"Alias Node ID:" = "Alias Node ID:";
"Alias Filesystem ID:" = "Alias Filesystem ID:";
"Alias Signature:" = "Alias Signature:";
"Alias Volume is Boot:" = "Alias Volume is Boot:";
"Alias Volume is Automounted:" = "Alias Volume is Automounted:";
"Alias Volume is Ejectable:" = "Alias Volume is Ejectable:";
"Alias Volume has Persistent File IDs:" = "Alias Volume has Persistent File IDs:";
"Alias Volume is Directory:" = "Alias Volume is Directory:";

"Resource Map:" = "Resource Map:";
"Types: %d" = "Types: %d";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Size: %d";

"Process Report: %d processes" = "Process Report: %d processes";
"Command:" = "Command:";
"Process:" = "Process:";
"Parent:" = "Parent:";
"Process Group:" = "Process Group:";
"Task:" = "Task:";
"User:" = "User:";
"Real User:" = "Real User:";
"Children:" = "Children:";
"Siblings:" = "Siblings:";
"Total CPU:" = "Total CPU:";
"User CPU:" = "User CPU:";
"System CPU:" = "System CPU:";
"Percent CPU:" = "Percent CPU:";
"Percent Memory:" = "Percent Memory:";
"Virtual Memory:" = "Virtual Memory:";
"Resident Memory:" = "Resident Memory:";
"Priority:" = "Priority:";
"Base Priority:" = "Base Priority:";
"Thread Count:" = "Thread Count:";
"Arguments:" = "Arguments:";
"Environment:" = "Environment:";

"Pasteboard Name: \"%@\"" = "Pasteboard Name: \"%@\"";
"Number of Types: %d" = "Number of Types: %d";


